Tekla.Structures.PluginsInternal.CDelegateWrapper._Instance
DO NOT USE! For internal usage only!

Tekla.Structures.PluginsInternal.CDelegateWrapper._Functionality
DO NOT USE! For internal usage only!

Tekla.Structures.PluginsInternal.CDelegateWrapper.#ctor(Tekla.Structures.PluginsInternal.ICDelegate,Tekla.Structures.Internal.WrapperFunctionalityBase)
DO NOT USE! For internal usage only!
Instance:
Functionality: